Repository: STQT/uzwikibot
Catalog: locales/*/LC_MESSAGES/mybot.po
Languages: ru, uz

source: One
ru: Один
uz: Bir

source: Two
ru: Два
uz: Ikki

source: Three
ru: Три
uz: Uch

source: Hello, <b>{user}</b>!
ru: Привет, <b>{user}</b>!
uz: Salom, <b>{user}</b>!

source: Your current language: <i>{language}</i>
ru: Ваш язык: <i>{language}</i>
uz: Hozirgi tilingiz: <i>{language}</i>

source: Select this lang
ru: Выберите свой язык
uz: Tilingizni tanlang

source: Really one
ru: Реально один
uz: Rostdan bir

source: Really two
ru: Реально два
uz: Rostdan ikki

source: Really three
ru: Реально три
uz: Rostdan uch

source: Selected
ru: Выбран
uz: Tanlandi
